Repository: character-map-uwp/Character-Map-UWP
Catalog: CharacterMap/CharacterMap/Strings/*/Resources.resw
Source language: en_us
Languages: de_de, es_es, it_it, pl_pl, pt_pt, ta, th_th, zh_cn, zh_tw

# InstallFontInstructions.Text
source: Please read all of instructions before continuing to install your font 1. Press "Start" below 2. Select "Windows Font Viewer" and choose "Just once" or "open" 3. Press "Install" in the top of the font viewer Window Your web font will be converted to OTF format for installation.
es_es: Lee todas las instrucciones antes de continuar con la instalación de tu tipografía: 1. Presiona "Iniciar" a continuación 2. Selecciona "Visualizador de fuentes de Windows" y elige "Solo una vez" u "Abrir" 3. Presiona "Instalar" en la parte superior de la ventana del visualizador Tu tipografía web se convertirá al formato OTF para su instalación.
pt_pt: Leia todas as instruções antes de continuar com a instalação do tipo de letra 1. Prima "Iniciar" abaixo 2. Selecione "Visual. Letras Windows" e escolha "Apenas uma vez" 3. Prima "Instalar" na parte superior da janela do visualizador de letras O tipo de letra da Web será convertida num formato OTF para a instalação.
zh_cn: 在继续安装字体前，请读完说明 1. 点击下方的 "开始" 2. 选择 "Windows 字体查看器" 并选择 "仅一次" 或 "打开" 3. 点击字体查看器窗口上部的 "安装" 网络字体将被转换为 OTF 格式安装。

# InstallLabel.Text
source: Install
es_es: Instalar
pt_pt: Instalar
zh_cn: 安装

# OptionUnicodeRange/Text
source: By Unicode Range
es_es: Por rango Unicode
pt_pt: Por intervalo Unicode
zh_cn: 按 Unicode 范围

# SettingsAdvancedOptionsLabel.Text
source: Advanced
es_es: Avanzado
pt_pt: Avançado
zh_cn: 高级

# SettingsDeprecatedIconsPresenter.Description
source: If enabled, hides deprecated icons in Segoe MDL2 and Segoe Fluent Icon fonts by default. Icons can still be shown using the filter flyout. Referencing deprecated icons by unicode codepoint is not recommended, and all deprecated icons have non-deprecated equivalents.
es_es: Si se activa, oculta por defecto los íconos obsoletos de las fuentes Segoe MDL2 y Segoe Fluent Icon. Aún se pueden mostrar mediante el menú desplegable de filtros. No se recomienda hacer referencia a íconos obsoletos por su punto de código Unicode, ya que todos ellos cuentan con un equivalente actualizado.
pt_pt: Se estiver ativado, oculta os ícones preteridos dos tipos de letra Segoe MDL2 e Segoe Fluent por predefinição. Os ícones ainda podem ser mostrados ao utilizar o filtro na lista de opções. Não é recomendado referenciar os ícones preteridos através do código unicode, todos os ícones preteridos tem um equivalente não preterido.
zh_cn: 若启用，将默认隐藏 Segoe MDL2 和 Segoe Fluent Icon 字体内的已弃用的图标。图标仍可通过筛选器弹出框选择显示。 不宜按 Unicode 码点引用已废弃的图标，所有废弃的图标都有对应的未废弃版本可用。

# SettingsDeprecatedIconsPresenter.Title
source: Hide deprecated icons
es_es: Ocultar íconos obsoletos
pt_pt: Esconder ícones preteridos
zh_cn: 隐藏废弃的图标

# StartLabel.Text
source: Start
es_es: Iniciar
pt_pt: Iniciar
zh_cn: 开始

# TxtUniHexValue.Text
source: Hex Value
es_es: Valor hexadecimal
pt_pt: Valor hexadecimal
zh_cn: 16 进制值

# FileExplorerFileToolTip
source: Preview File
es_es: Vista previa del archivo
pt_pt: Pré-visualizar ficheiro
zh_cn: 预览文件

# ImportCountLabel
source: {0} Font Families, {1} Font Faces imported
es_es: {0} familias tipográficas, {1} variantes importadas
pt_pt: {0} família(s) tipográfica(s), {1} tipo(s) de letra importado(s)
zh_cn: 导入了 {0} 种字体家族，{1} 种字体

# SettingsFontExportVersionLabel.Text
source: Include version number in file name
es_es: Incluir el número de versión en el nombre del archivo
pt_pt: Incluir número da versão no nome do ficheiro
zh_cn: 在文件名内包括版本号

# HideUnihanLabel.Text
source: Hide Unihan data
es_es: Ocultar datos Unihan
pt_pt: Ocultar dados Unihan
zh_cn: 隐藏 Unihan 数据

# ShowUnihanLabel.Text
source: Show Unihan data
es_es: Mostrar datos Unihan
pt_pt: Mostrar dados Unihan
zh_cn: 显示 Unihan 数据

# UnihanDefinition.Text
source: Definition
es_es: Definición
pt_pt: Definição
zh_cn: 释义

# UnihanPronunciations.Text
source: Pronunciations
es_es: Pronunciaciones
pt_pt: Pronunciações
zh_cn: 发音

# UnihanTypeDescriptionCantonese
source: The most customary jyutping (Cantonese) reading for this ideograph.
es_es: La lectura habitual en jyutping (cantonés) para este ideograma.
pt_pt: A leitura mais frequente em jyutping (cantonês) para este ideograma.
zh_cn: 该字最惯用的粤拼 (粤语) 读法。

# UnihanTypeDescriptionHangul
source: The modern Korean pronunciation(s) for this ideograph in Hangul, with its source(s) in brackets.
es_es: La pronunciación moderna en coreano (Hangul) para este ideograma, con sus fuentes entre corchetes.
pt_pt: Pronúncia(s) de coreano moderno deste ideograma em hangul, com a(s) sua(s) fonte(s) entre parênteses.
zh_cn: 该字在谚文中的现代韩语发音，括号内有其来源。

# UnihanTypeDescriptionHanyuPinlu
source: The Pronunciations and Frequencies of this ideograph, based in part on those appearing in 《現代漢語頻率詞典》 <Xiandai Hanyu Pinlu Cidian>
es_es: Las pronunciaciones y frecuencias de este ideograma, basadas en parte en las que aparecen en 《現代漢語頻率詞典》 <Xiandai Hanyu Pinlu Cidian>.
pt_pt: Pronúncia(s) e frequência(s) deste ideograma, em parte com base em aparecerem no 《現代漢語頻率詞典》 <Xiandai Hanyu Pinlu Cidian>
zh_cn: 该字的发音和频率，部分基于《现代汉语频率词典》

# UnihanTypeDescriptionHanyuPinyin
source: The 漢語拼音 Hànyǔ Pīnyīn reading(s) appearing in the edition of 《漢語大字典》 Hànyǔ Dà Zìdiǎn (HDZ) specified in the kHanYu property description (q.v.).
es_es: La lectura 漢語拼音 Hànyǔ Pīnyīn que aparece en la edición de 《漢語大字典》 Hànyǔ Dà Zìdiǎn (HDZ) especificada en la descripción de la propiedad kHanYu (q.v.).
zh_cn: (参照) 列于 kHanYu 属性描述内，出现在《汉语大字典》发行版中的汉语拼音读法。

# UnihanTypeDescriptionJapanese
source: The Japanese readings(s) for this ideograph expressed in Kana. Readings expressed in Hiragana are generally considered Kun-yomi (訓読み), and readings expressed in Katakana are generally considered On-yomi (音読み).
es_es: La lectura o lecturas en japonés para este ideograma expresadas en Kana. Las lecturas expresadas en Hiragana generalmente se consideran Kun-yomi (訓読み), mientras que las expresadas en Katakana se consideran On-yomi (音読み).
pt_pt: A leitura deste ideograma, expressa em Kana, em japonês. As leituras expressas em hiragana são, geralmente, consideradas Kun-yomi (訓読み), e as expressas em katakana são, geralmente, consideradas On-yomi (音読み).
zh_cn: 该字用假名表达的日语读音。 用平假名表示的读法通常为训读，用片假名表示的读法通常为是音读。

# UnihanTypeDescriptionJapaneseKun
source: The Japanese pronunciation(s) of this ideograph in the Hepburn romanization.
es_es: La pronunciación japonesa de este ideograma en la romanización Hepburn.
pt_pt: Pronúncia(s) de japonês para este ideograma na romanização Hepburn.
zh_cn: 该字以平文式转写 (Hepburn romanization) 的日语发音。

# UnihanTypeDescriptionJapaneseOn
source: The Sino-Japanese pronunciation(s) of this ideograph.
es_es: La pronunciación sino-japonesa de este ideograma.
pt_pt: Pronúncia(s) de sino-japonês para este ideograma.
zh_cn: 该字的日语发音。

# UnihanTypeDescriptionKorean
source: The Korean pronunciation(s) of this ideograph, using the Yale romanization system.
es_es: La pronunciación coreana de este ideograma mediante el sistema de romanización Yale.
pt_pt: Pronúncia(s) do ideograma em coreano, utilizando o sistema de romanização de Yale.
zh_cn: 该字用耶鲁式转写 (Yale romanization) 系统的朝鲜/韩语发音。

# UnihanTypeDescriptionMandarin
source: The most customary pīnyīn reading for this ideograph. When there are two values, then the first is preferred for Simplified Chinese (zh-Hans (CN)) and the second is preferred for Traditional Chinese (zh-Hant (TW)). When there is only one value, it is appropriate for both.
es_es: La lectura pīnyīn más habitual para este ideograma. Cuando hay dos valores, el primero es el preferido para el chino simplificado (zh-Hans [CN]) y el segundo para el chino tradicional (zh-Hant [TW]). Cuando solo hay un valor, aplica para ambos.
pt_pt: A leitura mais frequente deste ideograma em pīnyīn. Assim que existir dois valores, o chinês simplificado (zh-Hans (CN)) é o primeiro valor preferido seguido do chinês tradicional (zh-Hant (TW)). Quando existe apenas um valor, ele é adequado para ambos.
zh_cn: 该字的最惯用读法的拼音。 当有两个值时，首个适用于普通话 (陆)，第二个适用于国语 (台)。 仅有一个时，二者相同。

# UnihanTypeDescriptionSMSZD2003Readings
source: This represents the Mandarin and Cantonese readings(s) of the ideograph in the Soengmou San Zidin (商務 新字典, New Commercial Press Character Dictionary). Mandarin readings are in hànyǔ pīnyīn. Cantonese readings are in jyutping. Note that some ideographs have readings which would ordinarily be considered invalid, such as polysyllabic readings. If an ideograph has multiple entries, it means that the ideograph has multiple definitions and the readings are grouped in order of those definitions.
es_es: Representa las lecturas en mandarín y cantonés del ideograma en el Soengmou San Zidin (商務 新字典, Nuevo Diccionario de Caracteres de Commercial Press). Las lecturas en mandarín están en hànyǔ pīnyīn. Las lecturas en cantonés están en jyutping. Ten en cuenta que algunos ideogramas presentan lecturas que normalmente se considerarían no válidas, como las lecturas polisilábicas. Si un ideograma tiene varias entradas, significa que cuenta con múltiples definiciones y las lecturas se agrupan en función de ellas.
zh_cn: 这代表《商务新字典》中该字的普通话和粤语读法。 普通话读法以汉语拼音表示。粤语读法为粤拼表示。注意，部分字的读法，如多音节读法，往往被认为是错的。 若某一字有多个条目，则表示该字有多个定义，并且读法按这些定义的顺序分组。

# UnihanTypeDescriptionTang
source: The Tang dynasty pronunciation(s) of this ideograph, derived from or consistent with T’ang Poetic Vocabulary by Hugh M. Stimson, Far Eastern Publications, Yale University 1976.
es_es: La pronunciación de la dinastía Tang para este ideograma, derivada o coincidente con T’ang Poetic Vocabulary de Hugh M. Stimson (Far Eastern Publications, Universidad de Yale, 1976).
pt_pt: A(s) pronúncia(s) deste ideograma na dinastia Tang, derivada ou consistente com o T’ang Poetic Vocabulary por Hugh M. Stimson, Far Eastern Publications, Yale University 1976.
zh_cn: 该字的唐代发音，源自或相同于 1976 年耶鲁大学 Hugh M. Stimson 的《唐诗词汇》(T’ang Poetic Vocabulary, Far Eastern Publications)。

# UnihanTypeDescriptionTGHZ2013
source: One or more Hànyǔ Pīnyīn readings as given in Tōngyòng Guīfàn Hànzì Zìdiǎn.
es_es: Una o más lecturas en Hànyǔ Pīnyīn según figuran en Tōngyòng Guīfàn Hànzì Zìdiǎn.
pt_pt: Uma ou mais leituras de Hànyǔ Pīnyīn conforme indicado no Tōngyòng Guīfàn Hànzì Zìdiǎn.
zh_cn: 《通用规范汉字字典》中给出的汉语拼音单音或多音读法。

# UnihanTypeDescriptionVietnamese
source: The ideograph’s pronunciation(s) in Quốc ngữ.
es_es: La pronunciación o pronunciaciones del ideograma en Quốc ngữ.
pt_pt: Pronúncia(s) do ideograma em Quốc ngữ.
zh_cn: 该字的汉越音。

# UnihanTypeDescriptionXHC1983
source: One or more Hànyǔ Pīnyīn readings as given in the Xiàndài Hànyǔ Cídiǎn
es_es: Una o más lecturas en Hànyǔ Pīnyīn según figuran en Xiàndài Hànyǔ Cídiǎn.
pt_pt: Uma ou mais leituras de Hànyǔ Pīnyīn conforme indicado no Xiàndài Hànyǔ Cídiǎn
zh_cn: 《现代汉语词典》中所给出的汉语拼音读法。

# UnihanTypeNameCantonese
source: Cantonese
es_es: Cantonés
pt_pt: Cantonês
zh_cn: 粤语

# UnihanTypeNameJapanese
source: Japanese
es_es: Japonés
pt_pt: Japonês
zh_cn: 日语

# UnihanTypeNameJapaneseKun
source: Japanese Kun
es_es: Japonés Kun
pt_pt: Japonês Kun
zh_cn: 日语 (训读)

# UnihanTypeNameJapaneseOn
source: Japanese On
es_es: Japonés On
pt_pt: Japonês On
zh_cn: 日语 (音读)

# UnihanTypeNameKorean
source: Korean
es_es: Coreano
pt_pt: Coreano
zh_cn: 朝/韩语

# UnihanTypeNameMandarin
source: Mandarin
es_es: Mandarín
pt_pt: Mandarim
zh_cn: 普通话

# UnihanTypeNameVietnamese
source: Vietnamese
es_es: Vietnamita
pt_pt: Vietnamita
zh_cn: 越南语

# HiddenSearchResultsLabel.Text
source: HIDDEN
es_es: OCULTO
pt_pt: OCULTO
zh_cn: 隐藏

# NotificationSearchSelectedCharHidden
source: The selected character is currently hidden by your selected filters
es_es: El carácter seleccionado se encuentra oculto actualmente por los filtros aplicados
pt_pt: O carácter selecionado está atualmente oculto pelo seu filtro selecionado
zh_cn: 所选的字符当前已被所选的筛选器隐藏

# SuggestOptionChineseSimplified.Text
source: Chinese (Simplified)
es_es: Chino (Simplificado)
pt_pt: Chinês (Simplificado)
zh_cn: 简体中文

# CanvasFontInformationDesignScriptLanguageTag
source: Designed Languages
es_es: Idiomas diseñados
zh_cn: 设计的目标语言

# CollectionManagementHint.Text
source: Create collections to compare, export or manage multiple fonts at once. To get started, select an existing collection above or create a new one.
es_es: Crea colecciones para comparar, exportar o administrar varias tipografías a la vez. Para empezar, selecciona una colección existente arriba o crea una nueva.
pt_pt: Cria coleções para comparar, exportar ou gerir vários tipos de letra de uma só vez. Para começar, acima selecione uma coleção existente ou crie uma nova.
zh_cn: 创建收藏，可同时对比、导出或管理多种字体。开始前，请选择现有的收藏，或新建收藏。

# CollectionSelector.PlaceholderText
source: Choose existing
es_es: Elegir existente
pt_pt: Escolher existente
zh_cn: 选择现有的

# FindCharButton.Text
source: Find in other fonts
es_es: Buscar en otras tipografías
pt_pt: Procurar noutros tipos de letra
zh_cn: 在其他字体内查找

# FontFamilyFilterInput.PlaceholderText
source: Filter by family
es_es: Filtrar por familia
pt_pt: Filtrar por família

# SettingsRememberFilter.Description
source: If enabled, the app will remember the last selected collection or filter and restore it when the app is restarted. Otherwise, "All Fonts" is selected by default on every launch.
es_es: Si se activa, la aplicación recordará la última colección o filtro seleccionado y lo restaurará al reiniciar. De lo contrario, se seleccionará "Todas las tipografías" por defecto en cada inicio.
pt_pt: Se esta opção estiver ativada, vai ser guardada a última coleção ou filtro selecionado e vai ser restaurada quando voltar a iniciar a aplicação. Caso contrário, "Todos os tipos de letra" é selecionado por predefinição em todos os inícios.

# SettingsRememberFilter.Title
source: Remember selected font list filter between sessions
es_es: Recordar el filtro de la lista de tipografías entre sesiones
pt_pt: Memorizar o filtro da lista dos tipos de letra selecionados entre sessões

# GlyphNameToggleHeader.Text
source: File Name Template
es_es: Plantilla del nombre de archivo
pt_pt: Modelo de nome de ficheiro

# GlyphNameToggleLabel.Text
source: Show template parts
es_es: Mostrar componentes de la plantilla
pt_pt: Mostrar partes do modelo

# FileNameWriterCharDescDesc
source: Glyph Unicode description, or Unicode string if none
es_es: Descripción Unicode del glifo o cadena Unicode si no tiene
pt_pt: Descrição Unicode do glifo ou, se nenhuma, cadeia Unicode

# FileNameWriterExtensionDesc
source: File Extension
es_es: Extensión de archivo
pt_pt: Extensão do ficheiro

# FileNameWriterFaceDesc
source: Name of current font face
es_es: Nombre de la variante tipográfica actual
pt_pt: Nome da variação do tipo de letra atual

# FileNameWriterFamilyDesc
source: Name of font family
es_es: Nombre de la familia tipográfica
pt_pt: Nome da família do tipo de letra

# FileNameWriterPixelSizeDesc
source: Size in pixels
es_es: Tamaño en píxeles
pt_pt: Tamanho em píxeis

# FileNameWriterStringFormat
source: {0}, e.g. {1}
es_es: {0}, p. ej. {1}
pt_pt: {0}, ex. {1}

# FileNameWriterUnicodeCPDesc
source: Unicode index/codepoint value
es_es: Índice Unicode / valor de punto de código
pt_pt: Índice Unicode/valor ponto de código

# FileNameWriterUnicodeHexDesc
source: Unicode hex value
es_es: Valor hexadecimal Unicode
pt_pt: Valor hexadecimal Unicode

# FileNameWriterXamlGlyphDesc
source: XAML glyph code
es_es: Código de glifo XAML
pt_pt: Código de glifo XAML

# SettingsGlyphNaming.Description
source: Choose how exported character files are named.
es_es: Elige cómo se nombran los archivos de caracteres exportados.
pt_pt: Escolha o nome dos ficheiros de caracteres exportados.

# SettingsGlyphNaming.Title
source: Glyph Export Naming
es_es: Nombre al exportar glifos
pt_pt: Nomenclatura da exportação de glifos

# ExampleFormat
source: e.g. {0}
es_es: p. ej. {0}
pt_pt: ex. {0}

# FileNameWriterFontVerDesc
source: Font version number, if applicable
es_es: Número de versión de la tipografía, si corresponde
pt_pt: Se aplicável, o numéro da versão do tipo de letra

# CanvasFontInformationCopyrightNotice
source: Copyright Notice
es_es: Aviso de derechos de autor
pt_pt: Direitos de autor

# CanvasFontInformationDescription
source: Description
es_es: Descripción
pt_pt: Descrição

# CanvasFontInformationDesigner
source: Designer
es_es: Diseñador
pt_pt: Autor

# CanvasFontInformationDesignerUrl
source: Designer URL
es_es: URL del diseñador
pt_pt: URL do autor

# CanvasFontInformationFontVendorUrl
source: Font Vendor URL
es_es: URL del proveedor de la tipografía
pt_pt: URL do fornecedor do tipo de letra

# CanvasFontInformationFullName
source: Full Name
es_es: Nombre completo
pt_pt: Nome completo

# CanvasFontInformationLicenseDescription
source: License
es_es: Licencia
pt_pt: Licença

# CanvasFontInformationLicenseInfoUrl
source: License URL
es_es: URL de la licencia
pt_pt: URL da licença

# CanvasFontInformationManufacturer
source: Manufacturer
es_es: Fabricante
pt_pt: Empresa

# CanvasFontInformationTrademark
source: Trademark
es_es: Marca registrada
pt_pt: Marca registada

# CanvasFontInformationVersionStrings
source: Version Strings
es_es: Cadenas de versión

# RestoreLabel.Text
source: Restore
es_es: Restaurar tamaño
pt_pt: Restaurar

# CreateSmartCollectionCheck.Content
source: Create as Smart Collection
es_es: Crear como colección inteligente
pt_pt: Criar como coleção inteligente

# CreateSmartCollectionHint.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: View online documentation for Smart Collections
es_es: Ver la documentación en línea sobre las colecciones inteligentes
pt_pt: Ver online a documentação para coleções inteligentes

# CharacterFilter
source: char:
es_es: caracter:

# DesignerFilter
source: designer:
es_es: disenador:
pt_pt: autor:

# FilePathFilter
source: filepath:
es_es: rutadearchivo:
pt_pt: caminho:

# FoundryFilter
source: foundry:
es_es: fundicion:
pt_pt: empresa:

# SmartCollectionDesignerFilter.Text
source: Designer Filter
es_es: Filtro por diseñador
pt_pt: Filtro de autor

# SmartCollectionFilePathFilter.Text
source: File Path Filter
es_es: Filtro por ruta de archivo
pt_pt: Fitro de caminho do ficheiro

# SmartCollectionFoundryFilter.Text
source: Foundry Filter
es_es: Filtro por fundición
pt_pt: Fitro de empresa

# SmartCollectionCharacterFilter.Text
source: Character Filter
es_es: Filtro por carácter

# DigEditCollection.PrimaryButtonText
source: Edit
es_es: Editar
pt_pt: Editar

# DigEditCollection.Title
source: Edit Collection
es_es: Editar colección
pt_pt: Editar coleção

# EditCollectionButton.Label
source: Edit
es_es: Editar
pt_pt: Editar

# EditCollectionButton.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Edit Collection
es_es: Editar colección
pt_pt: Editar coleção

# BtnHelpAndTips.Content
source: Help & Tips
es_es: Ayuda y consejos
pt_pt: Ajuda & sugestões

# SmartCollectionEditHint.Text
source: To modify smart collections use the edit button above.
es_es: Para modificar colecciones inteligentes, usa el botón de edición superior.
pt_pt: Para modificar as coleções inteligentes, utilize o botão de editar acima.

# DigOpenFolderContent.SelectFolderButtonContent
source: Select Folder
es_es: Seleccionar carpeta

# ChangeSortToggle.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Change sort
es_es: Cambiar orden

# SortedByRangeLabel.Text
source: Sorted by Range
es_es: Ordenado por rango

# RefreshResultsLabel.Text
source: Refresh results
es_es: Actualizar resultados

# ResultsCountLabel
source: {0} results
es_es: {0} resultados

# SortedByNameLabel.Text
source: Sorted by Name
es_es: Ordenado por nombre

# SettingsFontListToolTip.Description
source: Default text used in ToolTips that are shown whilst hovering over the font list or tabs.
es_es: Texto predeterminado que se usa en las descripciones emergentes que aparecen al pasar el puntero sobre la lista de tipografías o pestañas.

# SettingsFontListToolTip.Title
source: Font List Preview ToolTip
es_es: Descripción emergente de vista previa en la lista

# CalligraphyPenInkToolbarButtonToolTip
source: Calligraphy pen
es_es: Pluma caligráfica

# SettingsSimulatedFontFaces.Title
source: Hide Simulated Font Faces
es_es: Ocultar variantes simuladas

# SettingsSimulatedFontFaces.Description
source: If enabled, simulated font faces automatically generated by Windows will not be shown in the font face selector. Simulated font faces are typically bold and oblique font faces for fonts that do not have their own defined faces. Requires a restart to take effect.
es_es: Si se activa, las variantes simuladas generadas automáticamente por Windows no se mostrarán en el selector de variantes. Las variantes simuladas suelen ser estilos en negrita u oblicua para tipografías que no incluyen sus propias variantes definidas. Requiere reiniciar la aplicación para aplicar los cambios.

# String1
source: If enabled, simulated font faces automatically generated by Windows will not be shown in the font face selector. Simulated font faces are typically bold and oblique font faces for fonts that do not have their own defined faces.
es_es: Si se activa, las variantes simuladas generadas automáticamente por Windows no se mostrarán en el selector de variantes. Las variantes simuladas suelen ser estilos en negrita u oblicua para tipografías que no incluyen sus propias variantes definidas.

# FontPropSimulated.Text
source: Is Simulated Face
es_es: Es una variante simulada

# SimulatedHeader
source: Simulated
es_es: Simulada

# FontListSizeLarge
source: Large
es_es: Grande

# FontListSizeLarger
source: Larger
es_es: Más grande

# CanvasFontInformationSupportedScriptLanguageTag
source: Supported Languages
es_es: Idiomas admitidos

# CanvasFontInformationEmbeddingRights
source: Embedding Rights
es_es: Derechos de incrustación

# EmbeddingTypeInstallable
source: Installable embedding: the font may be embedded, and may be permanently installed for use on a remote systems, or for use by other users. The user of the remote system acquires the identical rights, obligations and licenses for that font as the original purchaser of the font, and is subject to the same end-user license agreement, copyright, design patent, and/or trademark as was the original purchaser.
es_es: Incrustación instalable: la tipografía se puede incrustar e instalar de forma permanente para su uso en sistemas remotos o por otros usuarios. El usuario del sistema remoto adquiere los mismos derechos, obligaciones y licencias que el comprador original, y queda sujeto al mismo contrato de licencia de usuario final, derechos de autor, patente de diseño y/o marca registrada.

# EmbeddingTypeRestricted
source: Restricted License embedding: the font must not be modified, embedded or exchanged in any manner without first obtaining explicit permission of the legal owner.
es_es: Incrustación con licencia restringida: la tipografía no se debe modificar, incrustar ni intercambiar de ninguna manera sin obtener primero el permiso explícito del propietario legal.

# EmbeddingTypePreviewPrint
source: Preview & Print embedding: the font may be embedded, and may be temporarily loaded on other systems for purposes of viewing or printing the document. Documents containing Preview & Print fonts must be opened “read-only”; no edits may be applied to the document.
es_es: Incrustación de vista previa e impresión: la tipografía se puede incrustar y cargar temporalmente en otros sistemas con fines de visualización o impresión del documento. Los documentos que contienen tipografías de vista previa e impresión deben abrirse como «solo lectura»; no se pueden aplicar modificaciones al documento.
